tap "d12frosted/emacs-plus"
tap "homebrew/bundle"
tap "homebrew/core"
tap "universal-ctags/universal-ctags"
brew "autoconf"
brew "autojump"
brew "automake"
brew "openssl@1.1"
brew "readline"
brew "bat"
brew "coreutils"
brew "curl"
brew "fd"
brew "fzf"
brew "git"
brew "libtool"
brew "nginx"
brew "node", link: false
brew "pkg-config"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "tmux"
brew "tree"
brew "d12frosted/emacs-plus/emacs-plus", link: false
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
